export default [
    {   idx:0,
        title:'실시간예약 (확정예약)과 일반예약 (대기예약)의 차이는 뭔가요?',
        content:'실시간예약 (확정예약)은 예약 즉시 바로 객실 확정을 받고 결제가 가능한 예약이며 일반예약 (대기예약)은 예약 이후 객실 가능 여부를 체크하여 예약담당자가 개별 회신을 드리는 예약입니다.',
        date:'2021-06-17'
    },
    {   idx:0,
        title:'예약을 취소하려고 합니다.',
        content:'예약 취소 시에는 취소 시점 및 상품에 따라 취소 수수료가 상이하게 적용 되는 점 참고 부탁 드립니다. 예약 하신 상품의 취소 수수료는 하나투어 홈페이지 로그인 후 [마이페이지>예약확인/결제 페이지] 접속 후 상품명을 클릭 하신 뒤 상품 상세 페이지 하단 취소료 규정에서 확인 하실 수 있습니다.',
        date:'2021-06-17'
    },
    {   idx:0,
        title:'기상악화로 인한 취소는 수수료가 부과되나요?',
        content:'결항 확정이 나지 않은 항공권은 취소시 수수료가 부과 됩니다. 단, 천재지변으로 인한 결항 및 지연된 항공권은 부과되는 취소수수료 없이 전액 환불 가능한 부분이나 온라인 취소시 항공사 규정에 따라 자동적으로 수수료가 부과됩니다. ※천재지변, 기상악화등에 의한 취소나 항공사 사정으로 인한 운항취소 및 운항지연으로 인한 예약취소의 경우 취소수수료가 부과되지 않습니다.',
        date:'2021-06-17'
    },
    {   idx:0,
        title:'항공사 예약번호를 확인해주세요',
        content:'항공사 예약번호는 E-티켓(전자항공권)에서 확인 가능합니다. E-티켓 확인이 어려우실 경우 [하나투어 닷컴 홈페이지> 예약내역]에서 예약번호 클릭 후 확인 가능합니다.',
        date:'2021-06-17'
    },
    {   idx:0,
        title:'패키지, 또는 자유여행을 취소한 경우에 수수료가 어떻게 되나요?',
        content:'표준약관을 준수하고 있으나 숙소 및 항공사별로 환불규정이 다르기 때문에 상품별 특별 약관이 적용될 수 있습니다. 일정표에 환불규정이 기재되어 있으니 예약시 참고 부탁드립니다.',
        date:'2021-06-17'
    },

]